[
    {
        elem: 'content',
        content: [
            {
                block: 'text',
                content: [
                    {
                        elem: 'p',
                        content: 'Благотворительная организация «Фонд Город Мечты» осуществляет проекты в области озеленения и благоустройства Симферополя, преобразования его архитектурного облика и повышения культурного уровня его жителей.'
                    },
                    {
                        elem: 'p',
                        content: 'Мы готовы рассмотреть любые интересные предложения и принять любую посильную помощь. Сделаем наш город лучше!'
                    }
                ]
            }
        ]
    },
    {
        block: 'projects-list'
    }
];
