module.exports = [
    {
        state: { text: 'в планах', mods: { planning: true } },
        image: { src: 'img-1.jpg', alt: 'Проект 1' },
        title: 'Сквер у Крымского этнографического музея',
        description: 'Музей ищет способы и финансовую поддержку для устройства на этом месте – рядом с памятником архитектуры и церковью Марии Магдалины – уютного сквера для людей.'
    },
    {
        state: { text: 'сделано', mods: { complete: true } },
        image: { src: 'img-2.jpg', alt: 'Проект 2' },
        title: 'Мастерская чудес',
        description: 'Мы создаем особое пространство, в котором каждый ребенок сможет найти выход своему творческому потенциалу, попробовать себя в различных видах деятельности, определить направление'
    },
    {
        state: { text: 'в процессе', mods: { process: true } },
        image: { src: 'img-3.jpg', alt: 'Проект 3' },
        title: 'Сто деревьев',
        description: 'В городе много мест, где старые деревья были спилены, но не были посажены новые. Мы находим такие места, согласовываем высадку с городскими властями и садим молодые деревья.'
    },
    {
        state: { text: 'сделано', mods: { complete: true } },
        image: { src: 'img-4.jpg', alt: 'Проект 4' },
        title: 'Высадка клумбы в «Детском парке»',
        description: 'Группой добровольцев были высажены несколько десятков приобретенных Фондом декоративных кустарников. Все растения акклиматизированы в условиях Крыма.'
    },
    {
        state: { text: 'в процессе', mods: { process: true } },
        image: { src: 'img-5.jpg', alt: 'Проект 5' },
        title: 'Восстановление скульптуры «Три грации»',
        description: 'К сожалению, несколько лет назад известные всем фигуры остались без обручей. Фонд взялся за восстановление исторического облика и приведение в порядок клумбы, на которой стоит скульптура.'
    },
    {
        state: { text: 'в планах', mods: { planning: true } },
        image: { src: 'img-6.jpg', alt: 'Проект 6' },
        title: 'Реконструкция фонтана по улице Гоголя',
        description: 'Планируется реконструкция фонтана, установка скамеек для отдыха высадка зеленых насаждений (кустарников), восстановление клумб, установка садовой скульптуры.'
    }
];
