[
    {
        block: 'text',
        content: [
            {
                elem: 'p',
                content: 'Благотворительная организация «Фонд Город Мечты» учреждена в Симферополе для того, чтобы все, кому небезразлична судьба нашего города, смогли объединить свои усилия. Мы хотим жить в цветущем городе, по которому не стыдно пройти самому и который не стыдно показать друзьям. «Город мечты» намерен осуществлять проекты в области озеленения и благоустройства Симферополя, преобразования его архитектурного облика и повышения культурного уровня его жителей. '
            },
            {
                elem: 'p',
                content: 'Всех, кто разделяет нашу озабоченность будущим столицы Крыма и кто не хочет сидеть сложа руки, мы приглашаем к сотрудничеству. Вместе мы сможем сделать наш любимый город настоящим Городом Мечты!'
            }
        ]
    },
    {
        block: 'text-about'
    },
    {
        block: 'requisites'
    },
    {
        block: 'contact-form'
    }
];
