[
    {
        elem: 'content',
        content: [
            {
                block: 'text',
                content: [
                    {
                        elem: 'p',
                        content: 'Благотворительная организация «Фонд Город Мечты» учреждена в Симферополе для того, чтобы все, кому небезразлична судьба нашего города, смогли объединить свои усилия. Мы хотим жить в цветущем городе, по которому не стыдно пройти самому и который не стыдно показать друзьям. «Город мечты» намерен осуществлять проекты в области озеленения и благоустройства Симферополя, преобразования его архитектурного облика и повышения культурного уровня его жителей. '
                    },
                    {
                        elem: 'p',
                        content: 'Всех, кто разделяет нашу озабоченность будущим столицы Крыма и кто не хочет сидеть сложа руки, мы приглашаем к сотрудничеству. Вместе мы сможем сделать наш любимый город настоящим Городом Мечты!'
                    }
                ]
            },
            {
                block: 'text-about',
                content: [
                    {
                        block: 'image',
                        mix: { block: 'text-about', elem: 'photo' },
                        src: './director.jpg',
                        alt: 'Директор'
                    },
                    {
                        elem: 'biography',
                        content: [
                            {
                                elem: 'title',
                                content: 'Визенкова Наталья Игоревна'
                            },
                            {
                                elem: 'activity',
                                content: 'директор фонда'
                            },
                            {
                                block: 'text',
                                mix: { block: 'text-about', elem: 'text' },
                                content: [
                                    {
                                        elem: 'p',
                                        content: 'Родилась и выросла в городе Симферополе. Окончила Крымский институт экономики и хозяйственного права по специальности «экономист» и Таврический Национальный Университет им. Вернадского по специальности «правовед».'
                                    },
                                    {
                                        elem: 'p',
                                        content: 'Активный участник благотворительных организаций: Лига защиты животных «Верный друг», Крымское объединение волонтеров «Братья наши меньшие», Общественное объединение волонтеров «Добро мира».'
                                    }
                                ]
                            },
                            {
                                block: 'contacts',
                                mix: { block: 'text-about', elem: 'contacts' }
                            },
                        ]
                    }
                ]
            },
            {
                block: 'requisites'
            },
            {
                block: 'contact-form',
                action: ''
            }
        ]
    }
];
